{
  "tweet": [
    {
      "postHeader": "Солнце",
      "postContent": "Солнце - центральное тело Солнечной системы - представляет собою  горячий газовый шар. Оно в 750 раз превосходит по массе все остальные тела Солнечной системы вместе взятые. Именно поэтому всё в Солнечной системе можно приближенно считать вращающимся вокруг Солнца. Землю Солнце \"перевешивает\" в 330 000 раз. На солнечном диаметре можно было бы разместить цепочку из 109 таких планет, как наша. Солнце - ближайшая к Земле звезда, оно - единственная из звезд, чей видимый диск различим невооруженным глазом. Все остальные звезды, удаленные от нас на световые года, даже при рассмотрении в мощные телескопы, не открывают никаких подробностей своих поверхностей. Свет от Солнца  до  нас доходит за 8 с третью минут. По одной из гипотез, именно вместе с Солнцем образовалась наша планетная система, Земля, а затем и жизнь на ней. Солнце несется  в направлении созвездия Геркулеса по орбите вокруг центра нашей Галактики, преодолевая ежесекундно больше 200 км. Солнце и центр Галактики разделяет бездна в 25 000 световых лет. Тот же путь пролегает от Солнца к окраинам Галактики. Наша звезда расположилась вблизи галактической плоскости, недалеко от границы одного из спиральных рукавов. Поэтому, прогуливаясь в парке и неторопливо оставляя за спиной по 3 км за час, мы одновременно вертимся вместе с поверхностью нашей планеты вокруг земной оси со скоростью 23 км в минуту на широте Москвы, вертимся с Землей вокруг Солнца, ежесекундно оставляя позади 30 км, и, наконец,  со скоростью 230 км в секунду бороздим просторы нашей Галактики. Избавляем читателя от перечисления движений последней.",
      "postImage": "https://i.artfile.ru/2880x1800_952703_[www.ArtFile.ru].jpg",
      "postComment": "Свет доходит от Солнца до Земли за восемь минут.",
      "id": 1
    },
    {
      "postHeader": "Луна",
      "postContent": "ЛУНА, естественный спутник Земли, ее постоянный ближайший сосед. Это скалистое шаровидное тело без атмосферы и жизни. Ее диаметр 3480 км, т.е. немногим более четверти диаметра Земли. Ее угловой диаметр (угол, под которым диск Луны виден с Земли) составляет около 30ў дуги. Среднее расстояние Луны от Земли 384 400 км, что равно примерно 30 диаметрам Земли. Космический корабль может добраться до Луны менее чем за 3 сут. Вблизи горизонта Луна выглядит гораздо большей, чем высоко в небе. Это оптическая иллюзия. Психологические опыты показали, что наблюдатель подсознательно регулирует свое восприятие размера объекта в зависимости от размера других объектов в поле зрения. Луна кажется меньше, когда она высоко в небе и окружена большим пустым пространством; но когда она у горизонта, ее размер легко сравнить с расстоянием между ней и горизонтом. Под влиянием этого сравнения мы неосознанно усиливаем свое впечатление о размере Луны.",
      "postImage": "https://www.rabstol.net/uploads/gallery/comthumb/11/rabstol_net_space_40.jpg",
      "postComment": "Свыше 40% видимой стороны Луны занимают моря — темные низменные участки, покрытые застывшими лавовыми отложениями.",
      "id": 2
    },
    {
      "postHeader": "Венера",
      "postContent": "Поверхность Венеры скрыта под мощным чехлом атмосферы. Еще в прошлом веке М.В. Ломоносов, наблюдая прохождение Венеры перед диском Солнца, сделал правильные выводы о существовании у нее атмосферы. Методами спектрального анализа состава атмосферы в 1932 году были обнаружены полосы углекислого газа. Проводились и наземные измерения температуры облачного покрова, однако к началу шестидесятых годов считали, что в атмосфере Венеры преобладают азот и углекислый газ и, что там всегда темно, жарко, пыльно и ветрено, а некоторые ученые считали возможным наличие океана. Не знали даже периода вращения планеты. В видимом диапазоне поверхность нельзя рассмотреть даже с орбиты искусственного спутника и, тем не менее, мы имеем ее \"изображения \", полученные методами радиолокации.",
      "postImage": "https://s1.best-wallpaper.net/wallpaper/m/1803/Venus-Solar-System-planet-space_m.webp",
      "postComment": "У Венеры нет магнитного поля.",
      "id": 3
    },
    {
      "postHeader": "Марс",
      "postContent": "Марс – планета, которая названа в честь древнеримского бога войны. На сегодняшний день это одна из самых популярных планет – большая часть внимания ученых и астрономов-любителей сосредоточена именно на ней. И это неудивительно. Марс – наш сосед, и по космическим меркам расстояние до него небольшое. Он хорошо различим в телескопы, и к нему несложно отправлять космические миссии. Благодаря исследовательской работе ученых разных лет мы знаем о планете многое. В этой статье мы с радостью вам расскажем о разных интересных фактах про планету Марс.  Марс – это четвертая планета Солнечной системы. Она не выделяется ни массой, ни размером – по всем параметрам это средняя планета. У Марса сильно разреженная атмосфера и крайне неровная поверхность. На планете есть горы, кратеры и долины. Всем хорошо знакомы и спутники Красной планеты – Фобос и Деймос. Считается, что Фобос рано или поздно упадет на Марс – каждый год он приближается к планете на небольшое расстояние. Потому когда-нибудь Марс уничтожит один из своих спутников. А вот Деймос, скорее всего, «сбежит» от своей планеты – он неотвратимо удаляется от нее.",
      "postImage": "https://www.zastavki.com/pictures/1600x1200/2009/Space_Fascinating_Mars_018102_.jpg",
      "postComment": "Марс называют Красной планетой из-за характерного оттенка поверхности. Все из-за железа – ржавая пыль не только покрывает саму планету, но и поднимается в атмосферу. Отсюда и ее красновато-рыжеватый цвет.",
      "id": 4
    },
    {
      "postHeader": "Юпитер",
      "postContent": "Планета, названная в честь верховного бога в античной мифологии Зевса (у римлян - Юпитер) превосходит Землю в 1320 раз по объему и в 11,2 раза по диаметру. Она находится на расстоянии 778 млн. км от Солнца, то есть в 5 раз дальше, чем Земля. Экваториальный радиус Юпитера 71400 км на 7% больше полярного. Экватор планеты наклонен всего на 3 градуса к орбите, поэтому там нет смены времен года, а наклон орбиты к плоскости эклиптики еще меньше - 1 градус. Юпитер движется по орбите со скоростью 13 км/с, совершая один оборот вокруг Солнца за 11,8 земных лет. Эксцентриситет орбиты составляет 0,048, что в 3 раза больше, чем у Земли. Каждые 399 суток повторяются противостояния Земли и Юпитера. Средняя плотность Юпитера - 1,33 г/см3 лишь немного превосходит плотность воды. Сила тяжести на экваторе планеты в 2,6 раза больше, чем у Земли. Юпитер почти целиком состоит из водорода и гелия: по объему соотношения этих газов составляют 89% водорода и 11% гелия, а по массе 80% и 20% соответственно.",
      "postImage": "https://c.wallhere.com/photos/28/ec/Jupiter_space_planet_Solar_System_science-1721419.jpg!d",
      "postComment": "Юпитер обладает мощными радиационными поясами. Космический аппарат «Galileo» при облете гиганта получил дозу радиации, превышающую смертельный для человека уровень в 25 раз.",
      "id": 5
    },
    {
      "postHeader": "Сатурн",
      "postContent": "Сатурн, если считать по удалённости от Солнца, является шестой планетой, а если по величине, то второй. Это газовый гигант, масса которого превосходит массу Земли в 95 раз. Он имеет самую низкую плотность из всех планет и даже меньшую, чем у воды. Планета Сатурн, является, пожалуй, одной из самых красивых и загадочных. Её вид поражает и манит. Сказочные кольца создают ощущение чего – то необычного, благодаря им, его невозможно спутать с другой планетой, он единственный в своём роде.",
      "postImage": "https://images5.alphacoders.com/502/thumb-1920-502952.jpg",
      "postComment": "Сатурн обладает самой выраженной системой планетарных колец в Солнечной системе.",
      "id": 6
    }
  ]
}